export const cllx = [
	{
		label: '小型普通客车',
	},
	{
		label: '小型越野客车',
	},
	{
		label: '小型轿车',
	},
	{
		label: '小型专用客车',
	},
	{
		label: '小型专用校车',
	},
	{
		label: '小型面包车',
	},
	{
		label: '微型普通客车',
	},
	{
		label: '微型越野客车',
	},
	{
		label: '微型轿车',
	},
	{
		label: '微型面包车',
	},
	{
		label: '大型普通客车',
	},
	{
		label: '大型双层客车',
	},
	{
		label: '大型卧铺客车',
	},
	{
		label: '大型铰接客车',
	},
	{
		label: '大型越野客车',
	},
	{
		label: '大型轿车',
	},
	{
		label: '大型专用客车',
	},
	{
		label: '大型专用校车',
	},
	{
		label: '中型普通客车',
	},
	{
		label: '中型双层客车',
	},
	{
		label: '中型卧铺客车',
	},
	{
		label: '中型铰接客车',
	},
	{
		label: '中型越野客车',
	},
	{
		label: '中型轿车',
	},
	{
		label: '中型专用客车',
	},
	{
		label: '中型专用校车',
	},
	{
		label: '重型普通货车',
	},
	{
		label: '重型厢式货车',
	},
	{
		label: '重型封闭货车',
	},
	{
		label: '重型罐式货车',
	},
	{
		label: '重型平板货车',
	},
	{
		label: '重型长栅式半挂车',
	},
	{
		label: '重型长栅式货车',
	},
	{
		label: '重型栏板货车',
	},
	{
		label: '轻型栏板货车',
	},
	{
		label: '微型专项作业车',
	},
	{
		label: '强险救援消防车',
	},
	{
		label: '重型集装厢车',
	},
	{
		label: '重型自卸货车',
	},
	{
		label: '重型特殊结构货车',
	},
	{
		label: '重型仓栅式货车',
	},
	{
		label: '重型厢式自卸货车',
	},
	{
		label: '重型罐式自卸货车',
	},
	{
		label: '重型平板自卸货车',
	},
	{
		label: '重型集装厢自卸货车',
	},
	{
		label: '重型特殊结构自卸货车',
	},
	{
		label: '重型仓栅式自卸货车',
	},
	{
		label: '中型普通货车',
	},
	{
		label: '中型厢式货车',
	},
	{
		label: '中型封闭货车',
	},
	{
		label: '中型罐式货车',
	},
	{
		label: '中型平板货车',
	},
	{
		label: '中型自卸货车',
	},
	{
		label: '中型特殊结构货车',
	},
	{
		label: '中型仓栅式货车',
	},
	{
		label: '中型厢式自卸货车',
	},
	{
		label: '中型罐式自卸货车',
	},
	{
		label: '中型平板自卸货车',
	},
	{
		label: '中型集装厢自卸货车',
	},
	{
		label: '中型特殊结构自卸货车',
	},
	{
		label: '中型仓栅式自卸货车',
	},
	{
		label: '中型集装厢车',
	},
	{
		label: '轻型普通货车',
	},
	{
		label: '轻型厢式货车',
	},
	{
		label: '轻型封闭货车',
	},
	{
		label: '轻型罐式货车',
	},
	{
		label: '轻型平板货车',
	},
	{
		label: '轻型自卸货车',
	},
	{
		label: '轻型特殊结构货车',
	},
	{
		label: '轻型仓栅式货车',
	},
	{
		label: '轻型车辆运输车',
	},
	{
		label: '轻型厢式自卸货车',
	},
	{
		label: '轻型罐式自卸货车',
	},
	{
		label: '轻型平板自卸货车',
	},
	{
		label: '轻型特殊结构自卸货车',
	},
	{
		label: '轻型仓栅式自卸货车',
	},
	{
		label: '微型普通货车',
	},
	{
		label: '微型厢式货车',
	},
	{
		label: '微型封闭货车',
	},
	{
		label: '微型罐式货车',
	},
	{
		label: '微型自卸货车',
	},
	{
		label: '微型特殊结构货车',
	},
	{
		label: '微型仓栅式货车',
	},
	{
		label: '微型厢式自卸货车',
	},
	{
		label: '微型罐式自卸货车',
	},
	{
		label: '微型特殊结构自卸货车',
	},
	{
		label: '微型仓栅式自卸货车',
	},
	{
		label: '普通低速货车',
	},
	{
		label: '厢式低速货车',
	},
	{
		label: '罐式低速货车',
	},
	{
		label: '自卸低速货车',
	},
	{
		label: '仓栅式低速货车',
	},
	{
		label: '厢式自卸低速货车',
	},
	{
		label: '罐式自卸低速货车',
	},
	{
		label: '轻型中置轴车辆运输车',
	},
	{
		label: '中型车辆运输车',
	},
	{
		label: '微型车辆运输车',
	},
	{
		label: '轮式装载机械',
	},
	{
		label: '轮式挖掘机械',
	},
	{
		label: '轮式平地机械',
	},
	{
		label: '大型轮式拖拉机',
	},
	{
		label: '小型轮式拖拉机',
	},
	{
		label: '手扶拖拉机',
	},
	{
		label: '手扶变形运输机',
	},
	{
		label: '其它',
	},
	{
		label: '大型非载货专项作业车',
	},
	{
		label: '大型载货专项作业车',
	},
	{
		label: '中型非载货专项作业车',
	},
	{
		label: '中型载货专项作业车',
	},
	{
		label: '小型非载货专项作业车',
	},
	{
		label: '小型载货专项作业车',
	},
	{
		label: '微型非载货专项作业车',
	},
	{
		label: '微型载货专项作业车',
	},
	{
		label: '重型非载货专项作业车',
	},
	{
		label: '重型载货专项作业车',
	},
	{
		label: '轻型非载货专项作业车',
	},
	{
		label: '轻型载货专项作业车',
	},
	{
		label: '轻型多用途货车',
	},
	{
		label: '轻型专门用途货车',
	},
	{
		label: '重型普通半挂车',
	},
	{
		label: '重型厢式半挂车',
	},
	{
		label: '重型罐式半挂车',
	},
	{
		label: '重型平板半挂车',
	},
	{
		label: '重型集装箱半挂车',
	},
	{
		label: '重型自卸半挂车',
	},
	{
		label: '重型特殊结构半挂车',
	},
	{
		label: '重型仓栅式半挂车',
	},
	{
		label: '重型旅居半挂车',
	},
	{
		label: '重型专项作业半挂车',
	},
	{
		label: '重型低平板半挂车',
	},
	{
		label: '重型车辆运输半挂车',
	},
	{
		label: '重型罐式自卸半挂车',
	},
	{
		label: '重型平板自卸半挂车',
	},
	{
		label: '重型集装箱自卸半挂车',
	},
	{
		label: '重型特殊结构自卸半挂车',
	},
	{
		label: '重型仓栅式自卸半挂车',
	},
	{
		label: '重型专项作业自卸半挂车',
	},
	{
		label: '重型低平板自卸半挂车',
	},
	{
		label: '重型中置轴旅居挂车',
	},
	{
		label: '重型中置轴车辆运输车',
	},
	{
		label: '重型中置轴普通挂车',
	},
	{
		label: '中型普通半挂车',
	},
	{
		label: '中型厢式半挂车',
	},
	{
		label: '中型罐式半挂车',
	},
	{
		label: '中型平板半挂车',
	},
	{
		label: '中型集装箱半挂车',
	},
	{
		label: '中型自卸半挂车',
	},
	{
		label: '中型特殊结构半挂车',
	},
	{
		label: '中型仓栅式半挂车',
	},
	{
		label: '中型旅居半挂车',
	},
	{
		label: '中型专项作业半挂车',
	},
	{
		label: '中型低平板半挂车',
	},
	{
		label: '中型车辆运输半挂车',
	},
	{
		label: '中型罐式自卸半挂车',
	},
	{
		label: '中型平板自卸半挂车',
	},
	{
		label: '中型集装箱自卸半挂车',
	},
	{
		label: '中型特殊结构自卸半挂车',
	},
	{
		label: '中型仓栅式自卸半挂车',
	},
	{
		label: '中型专项作业自卸半挂车',
	},
	{
		label: '中型低平板自卸半挂车',
	},
	{
		label: '中型中置轴旅居挂车',
	},
	{
		label: '中型中置轴车辆运输车',
	},
	{
		label: '中型中置轴普通挂车',
	},
	{
		label: '轻型普通半挂车',
	},
	{
		label: '轻型厢式半挂车',
	},
	{
		label: '轻型罐式半挂车',
	},
	{
		label: '轻型平板半挂车',
	},
	{
		label: '轻型自卸半挂车',
	},
	{
		label: '轻型仓栅式半挂车',
	},
	{
		label: '轻型旅居半挂车',
	},
	{
		label: '轻型专项作业半挂车',
	},
	{
		label: '轻型低平板半挂车',
	},
	{
		label: '轻型车辆运输半挂车',
	},
	{
		label: '轻型罐式自卸半挂车',
	},
	{
		label: '轻型平板自卸半挂车',
	},
	{
		label: '轻型集装箱自卸半挂车',
	},
	{
		label: '轻型特殊结构自卸半挂车',
	},
	{
		label: '轻型仓栅式自卸半挂车',
	},
	{
		label: '轻型专项作业自卸半挂车',
	},
	{
		label: '轻型低平板自卸半挂车',
	},
	{
		label: '轻型中置轴旅居挂车',
	},
	{
		label: '轻型中置轴车辆运输车',
	},
	{
		label: '轻型中置轴普通挂车',
	},
	{
		label: '重型普通全挂车',
	},
	{
		label: '重型厢式全挂车',
	},
	{
		label: '重型罐式全挂车',
	},
	{
		label: '重型平板全挂车',
	},
	{
		label: '重型集装箱全挂车',
	},
	{
		label: '重型自卸全挂车',
	},
	{
		label: '重型仓栅式全挂车',
	},
	{
		label: '重型旅居全挂车',
	},
	{
		label: '重型专项作业全挂车',
	},
	{
		label: '重型厢式自卸全挂车',
	},
	{
		label: '重型罐式自卸全挂车',
	},
	{
		label: '重型平板自卸全挂车',
	},
	{
		label: '重型集装箱自卸全挂车',
	},
	{
		label: '重型仓栅式自卸全挂车',
	},
	{
		label: '重型专项作业自卸全挂车',
	},
	{
		label: '中型普通全挂车',
	},
	{
		label: '中型厢式全挂车',
	},
	{
		label: '中型罐式全挂车',
	},
	{
		label: '中型平板全挂车',
	},
	{
		label: '中型集装箱全挂车',
	},
	{
		label: '中型自卸全挂车',
	},
	{
		label: '中型仓栅式全挂车',
	},
	{
		label: '中型旅居全挂车',
	},
	{
		label: '中型专项作业全挂车',
	},
	{
		label: '中型厢式自卸全挂车',
	},
	{
		label: '中型罐式自卸全挂车',
	},
	{
		label: '中型平板自卸全挂车',
	},
	{
		label: '中型集装箱自卸全挂车',
	},
	{
		label: '中型仓栅式自卸全挂车',
	},
	{
		label: '中型专项作业自卸全挂车',
	},
	{
		label: '轻型普通全挂车',
	},
	{
		label: '轻型厢式全挂车',
	},
	{
		label: '轻型罐式全挂车',
	},
	{
		label: '轻型平板全挂车',
	},
	{
		label: '轻型自卸全挂车',
	},
	{
		label: '轻型仓栅式全挂车',
	},
	{
		label: '轻型旅居全挂车',
	},
	{
		label: '轻型专项作业全挂车',
	},
	{
		label: '轻型厢式自卸全挂车',
	},
	{
		label: '轻型罐式自卸全挂车',
	},
	{
		label: '轻型平板自卸全挂车',
	},
	{
		label: '轻型集装箱自卸全挂车',
	},
	{
		label: '轻型仓栅式自卸全挂车',
	},
	{
		label: '轻型专项作业自卸全挂车',
	},
	{
		label: '重型半挂牵引车',
	},
	{
		label: '重型全挂牵引车',
	},
	{
		label: '中型半挂牵引车',
	},
	{
		label: '中型全挂牵引车',
	},
	{
		label: '轻型半挂牵引车',
	},
	{
		label: '轻型全挂牵引车',
	},
	{
		label: '三轮汽车',
	},
	{
		label: '普通正三轮摩托车',
	},
	{
		label: '轻便正三轮摩托车',
	},
	{
		label: '正三轮载客摩托车',
	},
	{
		label: '正三轮载货摩托车',
	},
	{
		label: '侧三轮摩托车',
	},
	{
		label: '普通二轮摩托车',
	},
	{
		label: '轻便二轮摩托车',
	},
];
